import styles from './Biznes.module.scss'
export default function Biznes() {
    return(
        <section className={styles.section}>
            <div className={styles.contend}>
              <h1>Вопросы и ответы</h1>  
              <div className={styles.boxs}>
                <div className={styles.box}>
                  <h3>1. Можно ли иностранцу открыть бизнес в Дубае?</h3>  
                  <p>Да, иностранцы могут владеть 100% бизнеса в свободных экономических зонах и ряде 
                    <br />mainland-юрисдикций.</p>
                </div>
                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
                                   <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
                                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
                                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
                                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
                                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
                                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
                                                <div className={styles.box}>
                  <h3>2. Сколько времени занимает регистрация компании?</h3>  
<p>Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и 
    <br />предоставленных документов.</p>
                </div>
              </div>
            </div>
            <div className={styles.div}></div>
        </section>
    )
}