import { Review } from "@/shared/Constants/types";

const ReviewRu: Review[]=[
{
name: "Ислам",
text: "Lorem Ipsum — это просто текст-заглушка в полиграфии и наборном деле. Lorem Ipsum является стандартным текстом-заглушкой в ​​отрасли с XVI века, когда неизвестный печатник взял набор шрифтов и перетасовал их, чтобы создать книгу образцов шрифтов. Он пережил не только пять веков, но и переход к электронному набору, оставаясь практически неизменным. Он стал популярным в 1960-х годах с выпуском листов Letraset, содержащих Lorem",
},
{
name: "Настя",
text: "Lorem Ipsum — это просто текст-заглушка в полиграфии и наборном деле. Lorem Ipsum является стандартным текстом-заглушкой в ​​отрасли с XVI века, когда неизвестный печатник взял набор шрифтов и перетасовал их, чтобы создать книгу образцов шрифтов. Он пережил не только пять веков, но и переход к электронному набору, оставаясь практически неизменным. Он стал популярным в 1960-х годах с выпуском листов Letraset, содержащих Lorem",
},
{
name: "Лора",
text: "Lorem Ipsum — это просто текст-заглушка, используемый в типографской и наборной индустрии. Lorem Ipsum стал стандартным текстом-заглушкой в ​​отрасли с XVI века, когда неизвестный печатник взял набор шрифтов и перетасовал их, чтобы создать книгу образцов шрифтов. Он пережил не только пять веков, но и переход к электронному набору, оставаясь практически неизменным. Он стал популярным в 1960-х годах с выпуском листов Letraset, содержащих Lorem",
},
{
name: "Надия",
text: "Lorem Ipsum — это просто текст-заглушка, используемый в типографской и наборной индустрии. Lorem Ipsum стал стандартным текстом-заглушкой в ​​отрасли с XVI века, когда неизвестный печатник взял набор шрифтов и перетасовал их, чтобы создать книгу образцов шрифтов. Книга образцов шрифтов. Она пережила не только пять веков, но и переход к электронному набору, оставаясь практически неизменной. Она стала популярной в 1960-х годах с выпуском листов Letraset, содержащих Lorem",
},
{
name: "Айдана",
text: "Lorem Ipsum — это просто текст-образец для печати и наборного дела. Lorem Ipsum является стандартным текстом-образцом для печати в печатной и наборной индустрии с XVI века, когда неизвестный печатник взял набор шрифтов и перетасовал их, чтобы создать книгу образцов шрифтов. Она пережила не только пять веков, но и переход к электронному набору, оставаясь практически неизменной. Она стала популярной в 1960-х годах с выпуском листов Letraset, содержащих Lorem",
},
{
name: "Фатима",
text: "Lorem Ipsum — это просто текст-образец для печати и наборного дела. Lorem Ipsum является стандартным текстом-образцом для печати в печатной и наборной индустрии с XVI века 1500-х годов, когда неизвестный печатник взял набор шрифтов и перетасовал их, чтобы создать книгу образцов шрифтов. Он пережил не только пять веков, но и переход к электронному набору, оставаясь практически неизменным. Он стал популярным в 1960-х годах с выпуском листов Letraset, содержащих Lorem",
},
{
name: "Петя",
text: "Lorem Ipsum — это просто текст-образец, используемый в типографской и наборной индустрии. Lorem Ipsum был стандартным текстом-образцом в отрасли с 1500-х годов, когда неизвестный печатник взял набор шрифтов и перетасовал их, чтобы создать книгу образцов шрифтов. Он пережил не только пять веков, но и переход к электронному набору, оставаясь практически неизменным. Он стал популярным в 1960-х годах с выпуском листов Letraset, содержащих Lorem",
},
]
export default ReviewRu;