const UsligiRu={
    title:"Услуги, которые покрывают всё — от регистрации до операционного бизнеса",
    subtitle:"Вы можете выбрать отдельную услугу или доверить нам всё под ключ. Мы адаптируемся под ваши цели и бюджет.",
    bgspan:"Регистрация компаний в ОАЭ",
    cartspan:"Открытие банковских счетов",
    medaspan:"Получение лицензий",
    officespan:"Виртуальные офисы и коворкинги",
    phonespan:"Налоговое консультирование",
    accspan:"Бухгалтерское сопровождение",
    investspan:"Визы для инвесторов и сотрудников",
    setspan:"Полное сопровождение бизнеса",
    btn:"Ознакомьтесь с нашими услугами"
}
export default UsligiRu