const SpectrRu = {
  title: "Полный спектр услуг",
  items: [
    {
      number: '1.',
      title: 'Регистрация компаний в ОАЭ',
      content: 'Помогаем зарегистрировать бизнес в любой юрисдикции: Mainland, Free Zone или Offshore. Консультируем, подготавливаем документы и полностью сопровождаем процесс до получения регистрационного сертификата.'
    },
    {
      number: '2.',
      title: 'Открытие банковских счетов',
      content: 'Открываем корпоративные и личные счета в надежных банках ОАЭ и других стран.'
    },
    {
      number: '3.',
      title: 'Получение лицензий',
      content: 'Подбираем подходящую лицензию, готовим документы и взаимодействуем с органами.'
    },
    {
      number: '4.',
      title: 'Виртуальные офисы и коворкинги',
      content: 'Предоставляем юридические адреса и рабочие пространства для регистрации и ведения бизнеса.'
    },
    {
      number: '5.',
      title: 'Налоговое консультирование',
      content: 'Анализ налоговых рисков, помощь в оптимизации налогообложения.'
    },
    {
      number: '6.',
      title: 'Бухгалтерское сопровождение',
      content: 'Ведение учета, подготовка отчетности, взаимодействие с контролирующими органами.'
    },
    {
      number: '7.',
      title: 'Визы для инвесторов и сотрудников',
      content: 'Оформление визовых документов, подача заявок и сопровождение на всех этапах.'
    },
    {
      number: '8.',
      title: 'Полное сопровождение бизнеса',
      content: 'Комплексное обслуживание от регистрации до масштабирования бизнеса.'
    }
  ]
}

export default SpectrRu;
