import { Question } from "@/shared/Constants/types";

const BiznesDataRu: Question[]=[
  {
    id: 1,
    question: "Можно ли иностранцу открыть бизнес в Дубае?",
    answer:
      "Да, иностранцы могут владеть 100% бизнеса в свободных экономических зонах и ряде mainland-юрисдикций.",
  },
  {
    id: 2,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 3,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 4,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 5,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 6,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 7,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 8,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 9,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
    {
    id: 10,
    question: "Сколько времени занимает регистрация компании?",
    answer:
      "Процесс занимает от 3 до 15 рабочих дней в зависимости от юрисдикции и предоставленных документов.",
  },
]
export default BiznesDataRu;